module.exports = {


    HTML_main: `
    Привет, я Сервис <strong>Mix-Trip</strong>🤖 и со мной ты сможешь найти подходящий для тебя вариант отдыха.

    Все очень просто:

<code>1️⃣ С помощью меню выбирай услугу.</code>
<code>2️⃣ Выбирай направление и какой предпочитаешь отдых?</code>
<code>3️⃣ Оплачивай услуги прямо в боте.</code>
    
News Telegram: <a href="${process.env.Support_News}">Mix-Trip News</a>
`,

    tours_description: `
  
☁️ С <strong>Mix-Trip</strong> вы найдёте подходящий формат отдыха. 

Не хотите прилагать усилия в организации путешествия? Выбери <strong>пакетный тур</strong>, где все предусмотрено для безмятежного отдыха. 

Вы одни и готовы к приключениям? Не хватает только хорошей компании для путешествия. Тогда лучший вариант - <strong>авторский тур</strong>. 

Для любителей путешествовать самостоятельно мы подготовили <strong>гайд</strong> с маршрутами, отелями и интересными местами. Готовое решение без мучительного выбора, чтения отзывов и бесконечного гугления. 

Выберите направление ⤵️

  
    

`,


    HTML_number_check: `️<i>❗️️Нужно ввести число❗️
        <code>Например: 1</code>
        </i>`,
    HTML_link_chek: `️<i>❗Проверте ссылку❗️
        <code>Например: </code>
        </i>`,

    HTML_min_amount_check: `️<i>❗Минимальная сумма пополнения: </i>`,
    HTML_min_add_funds_check: `️<i><code>10 руб</code></i>`,
    HTML_min_add_funds_button: `️<i>Для пополнения счета на </i>`,
    HTML_add_funds: `<i><code>Введите сумму для пополнения:</code></i>`,
    HTML_add_funds_notif: `<i><code>Средства успешно зачисленны! Ваш баланс: </code></i>`,



}

















